{"data":{"allPoemsJson":{"edges":[{"node":{"author":"ahhh","rus":"Когда в тоске самоубийства Народ гостей немецких ждал, И дух суровый византийства От русской церкви отлетал, Когда приневская столица, Забыв величие свое, Как опьяневшая блудница, Не знала, кто берет ее,— Мне голос был. Он звал утешно, Он говорил: «Иди сюда, Оставь свой край глухой и грешный, Оставь Россию навсегда.  Я кровь от рук твоих отмою, Из сердца выну черный стыд, Я новым именем покрою Боль поражений и обид».  Но равнодушно и спокойно Руками я замкнула слух, Чтоб этой речью недостойной Не осквернился скорбный дух.  - Анна Ахматова ","eng":"When in the sorrow of suicide The people wait for the German guest, And the harsh soul of Byzantium Flies out of Russian churches, When the capital before the Neva, Forgetting its own greatness, Like a drunken whore Didn't know, who takes her,- There was a voice to me. It called comfortingly, It said, \"Come here, leave your deaf and sinful borders, Leave Russia forever.  I wash the blood from your hands I remove the black shame from your heart For a new name I cut out The pain of defeat and insult.\" But indifferently and calmly With hands I closed off hearing In order that the unworthy speech Did not defile a sorrowful soul.  - Anna Akhmatova "}},{"node":{"author":"mandel","rus":"Дано мне тело -- что мне делать с ним,\nТаким единым и таким моим?\nЗа радость тихую дышать и жить\nКого, скажите, мне благодарить?\nЯ и садовник, я же и цветок,\nВ темнице мира я не одинок.\nНа стекла вечности уже легло\nМое дыхание, мое тепло.\nЗапечатлеется на нем узор,\n Неузнaваемый с недавних пор.\n Пускай мгновения стекает муть,\n Узора милого не зачеркнуть.\n- Осип Мандельштам","eng":"A body given to me - what am I to do with it,\nSo unique and so mine?  For the quiet happiness to breathe and to live Who, tell me, to thank?  I am the gardener, I too am the flower, In the prison of the world I am not alone.  On the glass of eternity already lie My breath, my warmth.  It etched in it a pattern, Unrecognizable recently.  Let the moments pour like sludge. Don't cross out the precious pattern - Osip Mandelshtam"}},{"node":{"author":"blok","rus":"Ночь, улица, фонарь, аптека, Бессмысленный и тусклый свет.  Живи еще хоть четверть века - Всё будет так. Исхода нет.  Умрешь - начнешь опять сначала И повторится все, как встарь: Ночь, ледяная рябь канала, Аптека, улица, фонарь.  - Александр Блок","eng":"The night, the street, the lantern, the pharmacy, The senseless and dim light.  They still live though it's a fourth of a century - All will be as such. There is no escape.  You die - You start again from the beginning And everything repeats, as of old: The night, the icy ripple of the canal, The pharmacy, the street, the lantern.  - Aleksander Blok"}},{"node":{"author":"lermo","rus":"Белеет парус одинокий В тумане моря голубом!..  Что ищет он в стране далекой?  Что кинул он в краю родном?..  Играют волны - ветер свищет, И мачта гнется и скрыпит...  Увы, - он счастия не ищет И не от счастия бежит!  Под ним струя светлей лазури, Над ним луч солнца золотой...  А он, мятежный, просит бури, Как будто в бурях есть покой!  -Михаил Лермонтов","eng":"The sail whitens alone In the blue fog of the sea!..  What does it search for in far away countries?  What did it throw away in native borders?..  The waves play - the wind whistles, And the mast bends and squeaks..  Alas, - it doesn't search for happiness And from happiness it doesn't run!  Below it a jet of light azure Above it a beam of golden sun...  And he, rebellious, asks for storms, As if in storms there is peace!  - Mikhail Lermontov"}},{"node":{"author":"tsvet","rus":"Мне нравится, что вы больны не мной, Мне нравится, что я больна не вами, Что никогда тяжелый шар земной Не уплывет под нашими ногами.  Мне нравится, что можно быть смешной - Распущенной - и не играть словами, И не краснеть удушливой волной, Слегка соприкоснувшись рукавами.  Мне нравится еще, что вы при мне Спокойно обнимаете другую, Не прочите мне в адовом огне Гореть за то, что я не вас целую.  Что имя нежное мое, мой нежный, не Упоминаете ни днем, ни ночью - всуе...  Что никогда в церковной тишине Не пропоют над нами: аллилуйя!  Спасибо вам и сердцем и рукой За то, что вы меня - не зная сами! - Так любите: за мой ночной покой, За редкость встреч закатными часами, За наши не-гулянья под луной.  За солнце не у нас над головами, - За то, что вы больны - увы! - не мной, За то, что я больна - увы! - не вами!  - Марина Цветаева","eng":"I like that you aren't sick about me, I like that I'm not sick about you, That the heavy ball of the earth Never swims out from underneath our feet.  I like that it's possible to be funny - Dissolute - and to not play with words, And not to redden from suffocating waves At slightly touching hands I like still, that in front of me You calmly embrace another, You don't ask that I burn in hell fire From not kissing you.  That my sweet name, my sweet You don't mention by day, by night - in vain...  That never in churchly quiet They don't sing above us: halleluja!  Thank you by hand and heart For the fact that - unknown to you! - You love me so: for my nightly peace, For the rarity of meetings by twilight hours For our not walking under the moon.  For the sun we don't have over our heads, - For the fact that you are not sick - alas! - about me, For the fact that I am not sick - alas! - about you!  - Marina Tsvetaeva"}},{"node":{"author":"brod","rus":"Прощай, позабудь и не обессудь. А письма сожги, как мост. Да будет мужественным твой путь, да будет он прям и прост. Да будет во мгле для тебя гореть звездная мишура, да будет надежда ладони греть у твоего костра. Да будут метели, снега, дожди и бешеный рев огня, да будет удач у тебя впереди больше, чем у меня. Да будет могуч и прекрасен бой, гремящий в твоей груди. Я счастлив за тех, которым с тобой, может быть, по пути. - Иосиф Бродский","eng":"Say goodbye, forget, and don't blame. And burn the letters like a bridge. May your way be courageous, may it be straight and simple. May starry tinsel burn for you in darkness. May hope warm the palms of your fire. If there are blizzards, snow, rain, and the frenzied roar of fire, may you have more luck than I do. May powerful and beautiful be the fight thundering in your chest. I am happy for those who are with you on the way. - Yosif Brodsky"}},{"node":{"author":"push","rus":"Если жизнь тебя обманет, Не печалься, не сердись! В день уныния смирись: День веселья, верь, настанет. Сердце в будущем живет; Настоящее уныло: Все мгновенно, все пройдет; Что пройдет, то будет мило. - Александр Пушкин","eng":"If life deceives you, don't sadden, don't anger! On a day of gloom be humble: A day of happiness, believe, will come. A heart lives in the future. Truly sadly: Everything is momentary, everything passes. That which passes is that which is lovely. - Aleksander Pushkin"}},{"node":{"author":"bella","rus":"Сколько хлопьев с тех пор, сколько капель, сколько малых снежинок в снегу, сколько крапинок вдавлено в камень, что лежит на морском берегу, сколько раз дождик лил по трубе, сколько раз ветерок этот дунул, сколько раз о тебе, о тебе, сколько раз о тебе я подумал! - Белла Ахатовна Ахмадулина","eng":"How many cornflakes since, how many raindrops, how many little snowflakes in the snow, how many speckles pressed in stone, that lie on the sea shore, how many times rain poured through the gutter, how many times that gail blew, how many times about you, about you, how many times I thought about you! - Bella Ahmadulina"}},{"node":{"author":"yes","rus":"Белая берёза Под моим окном Принакрылась снегом, Точно серебром. На пушистых ветках Снежною каймой Распустились кисти Белой бахромой. И стоит береза В сонной тишине И горят снежинки В золотом огне. А заря, лениво Обходя кругом, обсыпает ветки Новым серебром. - Сергей Есенин","eng":"White birch under my window covered with snow, only with silver. On fluffy branches with snowy edges bloom brushes with white fringe. And the birch stands in drowsy silence, and snowflakes burn in golden fire. And dawn, lazily going around, sprinkles the branches with new silver. - Sergei Yesenin"}},{"node":{"author":"barto","rus":" - Агния Барто","eng":" - Agnia Barto"}},{"node":{"author":"yev","rus":"Над Бабьим Яром памятников нет. Крутой обрыв, как грубое надгробье. Мне страшнo. Мне сегодня столько лет, как самому еврейскому народу. Мне кажется сейчас – я иудей. Вот я бреду по древнему Египту. А вот я, на кресте распятый, гибну, и до сих пор на мне – следы гвоздей. Мне кажется, что Дрейфус – это я. Мещанство – мой доносчик и судья. Я за решеткой. Я попал в кольцо. Затравленный, оплеванный, оболганный. И дамочки с брюссельскими оборками, визжа, зонтами тычут мне в лицо. Мне кажется – я мальчик в Белостоке. Кровь льется, растекаясь по полам. Бесчинствуют вожди трактирной стойки и пахнут водкой с луком пополам. Я, сапогом отброшенный, бессилен. Напрасно я погромщиков молю. Под гогот: “Бей жидов, спасай Россию!”- насилует лабазник мать мою. О, русский мой народ! – Я знаю – ты По сущности интернационален Но часто те, чьи руки нечисты, твоим чистейшим именем бряцали. Я знаю доброту твоей земли. Как подло, что, и жилочкой не дрогнув, антисемиты пышно нарекли себя “Союзом русского народа”! Мне кажется – я – это Анна Франк, прозрачная, как веточка в апреле. И я люблю. И мне не надо фраз. Мне надо, чтоб друг в друга мы смотрели. Как мало можно видеть, обонять! Нельзя нам листьев и нельзя нам неба. Но можно очень много – это нежно друг друга в темной комнате обнять Сюда идут? Не бойся — это гулы самой весны – она сюда идет. Иди ко мне. Дай мне скорее губы. Ломают дверь? Нет – это ледоход… Над Бабьим Яром шелест диких трав. Деревья смотрят грозно, по-судейски. Все молча здесь кричит, и, шапку сняв, я чувствую, как медленно седею. И сам я, как сплошной беззвучный крик, над тысячами тысяч погребенных. Я – каждый здесь расстрелянный старик. Я – каждый здесь расстрелянный ребенок. Ничто во мне про это не забудет! “Интернационал” пусть прогремит, когда навеки похоронен будет последний на земле антисемит. Еврейской крови нет в крови моей. Но ненавистен злобой заскорузлой я всем антисемитам, как еврей, и потому – я настоящий русский! - Евгений Евтушенко","eng":"Yevgeni Yevtushenko"}},{"node":{"author":"maya","rus":"Послушайте! Ведь, если звезды зажигают - значит - это кому-нибудь нужно? Значит - кто-то хочет, чтобы они были? Значит - кто-то называет эти плевочки жемчужиной? И, надрываясь в метелях полуденной пыли, врывается к богу, боится, что опоздал, плачет, целует ему жилистую руку, просит - чтоб обязательно была звезда! - клянется - не перенесет эту беззвездную муку! А после ходит тревожный, но спокойный наружно. Говорит кому-то: Ведь теперь тебе ничего? Не страшно? Да?! Послушайте! Ведь, если звезды зажигают - значит - это кому-нибудь нужно? Значит - это необходимо, чтобы каждый вечер над крышами загоралась хоть одна звезда?! - Владимир Маяковский","eng":"Listen! You know, if the stars light up - it means - someone needs that? It means - someone wants them to be? It means someone calls these pearly flecks of spit? And, straining in midday duststorms, to god, afraid, that , they cry, hand, they ask - that was a star! - - this starless torture! And after going alarming, but calm . It speaks to someone: You know now you have nothing? Isn't it scary? Yeah?! Listen! You know, if the stars - it means - someone needs that? It means - its not allowed, that every night under the roofs one star?! - Vladimir Mayakovsky"}},{"node":{"author":"gum","rus":" - Николай Степанович Гумилёв","eng":" - Nikolai Gumilov"}}]}}}